/*Сила тяжести на луне составляет коло 17% земной.
Напишите программу, которая вычисляла бы ваш вес на Луне*/
class WeigthonMoon {
public static void main (String args []){
	int weigth=60;
	double weigth1=weigth*0.17;
	System.out.println ("Вес на луне составляет "+weigth1+" кг");
}
}